tests/IsolatedBuildingCFD/constant/simCenter/defaultSamplingPoints.txt
-0.038101	-0.0500063	0.005715
-0.038101	-0.0500063	0.017145
-0.038101	-0.0500063	0.028575
-0.038101	-0.0500063	0.040005
-0.038101	-0.0500063	0.051435
-0.038101	-0.0500063	0.062865
-0.038101	-0.0500063	0.074295
-0.038101	-0.0500063	0.085725
-0.038101	-0.0500063	0.097155
-0.038101	-0.0500063	0.108585
-0.038101	-0.0500063	0.120015
-0.038101	-0.0500063	0.131445
-0.038101	-0.0500063	0.142875
-0.038101	-0.0500063	0.154305
-0.038101	-0.0500063	0.165735
-0.038101	-0.0500063	0.177165
-0.038101	-0.0500063	0.188595
-0.038101	-0.0500063	0.200025
-0.038101	-0.0500063	0.211455
-0.038101	-0.0500063	0.222885
-0.038101	-0.0500063	0.234315
-0.038101	-0.0500063	0.245745
-0.038101	-0.0500063	0.257175
-0.038101	-0.0500063	0.268605
-0.038101	-0.0500063	0.280035
-0.038101	-0.0500063	0.291465
-0.038101	-0.0500063	0.302895
-0.038101	-0.0500063	0.314325
-0.038101	-0.0500063	0.325755
-0.038101	-0.0500063	0.337185
-0.038101	-0.0500063	0.348615
-0.038101	-0.0500063	0.360045
-0.038101	-0.0500063	0.371475
-0.038101	-0.0500063	0.382905
-0.038101	-0.0500063	0.394335
-0.038101	-0.0500063	0.405765
-0.038101	-0.0500063	0.417195
-0.038101	-0.0500063	0.428625
-0.038101	-0.0500063	0.440055
-0.038101	-0.0500063	0.451485
-0.038101	-0.0357188	0.005715
-0.038101	-0.0357188	0.017145
-0.038101	-0.0357188	0.028575
-0.038101	-0.0357188	0.040005
-0.038101	-0.0357188	0.051435
-0.038101	-0.0357188	0.062865
-0.038101	-0.0357188	0.074295
-0.038101	-0.0357188	0.085725
-0.038101	-0.0357188	0.097155
-0.038101	-0.0357188	0.108585
-0.038101	-0.0357188	0.120015
-0.038101	-0.0357188	0.131445
-0.038101	-0.0357188	0.142875
-0.038101	-0.0357188	0.154305
-0.038101	-0.0357188	0.165735
-0.038101	-0.0357188	0.177165
-0.038101	-0.0357188	0.188595
-0.038101	-0.0357188	0.200025
-0.038101	-0.0357188	0.211455
-0.038101	-0.0357188	0.222885
-0.038101	-0.0357188	0.234315
-0.038101	-0.0357188	0.245745
-0.038101	-0.0357188	0.257175
-0.038101	-0.0357188	0.268605
-0.038101	-0.0357188	0.280035
-0.038101	-0.0357188	0.291465
-0.038101	-0.0357188	0.302895
-0.038101	-0.0357188	0.314325
-0.038101	-0.0357188	0.325755
-0.038101	-0.0357188	0.337185
-0.038101	-0.0357188	0.348615
-0.038101	-0.0357188	0.360045
-0.038101	-0.0357188	0.371475
-0.038101	-0.0357188	0.382905
-0.038101	-0.0357188	0.394335
-0.038101	-0.0357188	0.405765
-0.038101	-0.0357188	0.417195
-0.038101	-0.0357188	0.428625
-0.038101	-0.0357188	0.440055
-0.038101	-0.0357188	0.451485
-0.038101	-0.0214313	0.005715
-0.038101	-0.0214313	0.017145
-0.038101	-0.0214313	0.028575
-0.038101	-0.0214313	0.040005
-0.038101	-0.0214313	0.051435
-0.038101	-0.0214313	0.062865
-0.038101	-0.0214313	0.074295
-0.038101	-0.0214313	0.085725
-0.038101	-0.0214313	0.097155
-0.038101	-0.0214313	0.108585
-0.038101	-0.0214313	0.120015
-0.038101	-0.0214313	0.131445
-0.038101	-0.0214313	0.142875
-0.038101	-0.0214313	0.154305
-0.038101	-0.0214313	0.165735
-0.038101	-0.0214313	0.177165
-0.038101	-0.0214313	0.188595
-0.038101	-0.0214313	0.200025
-0.038101	-0.0214313	0.211455
-0.038101	-0.0214313	0.222885
...
0.03048	0.0500062	0.457201